[
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-admonition",
  "quickadd",
  "obsidian-spaced-repetition",
  "omnisearch",
  "make-md",
  "obsidian-git",
  "quiz-generator"
]